Repository: paulwoman/Capitalism_Lab_ENG_to_IDN
Catalog: tm/auto/t_game_en-US_id.tmx
Source language: en_us
Languages: id

source: [3032]Raise funds from your subsidiary company.|
id: [3032]Menggalang dana dari anak perusahaan Anda.|

source: [3033]Bond Value Return|
id: [3033]Pengembalian Nilai Obligasi|

source: [3034]Received Bond Interests|
id: [3034]Menerima Bunga Obligasi|

source: [3035]Rental Income|
id: [3035]Pendapatan Sewa|

source: [3036]Property Maintenance Cost|
id: [3036]Biaya Pemeliharaan Properti|

source: [3037]<DEBT>Total Debt|
id: [3037]<DEBT>Total Hutang|

source: [3038]<DEAS>Debt-to-Assets Ratio|
id: [3038]<DEAS>Rasio Hutang-terhadap-Aset|

source: [3039]<STOC>Stocks|
id: [3039]<STOC>Saham|

source: [3040]<BOND>Bonds|
id: [3040]<BOND>Obligasi|

source: [3041]<DEPO>Bank Deposits|
id: [3041]<DEPO>Simpanan Bank|

source: [3042]<MANS>Mansions Market Values|
id: [3042]<MANS>Nilai Pasar Mansions|

source: [3043]Your Bank's Capital Ratio is Too Low!|
id: [3043]Rasio Modal Bank Anda Terlalu Rendah!|

source: [3044]The Capital Ratio of Your Subsidiary Bank |
id: [3044]Rasio Modal Bank Anak Anda|

source: [3045] is Too Low!|
id: [3045]Terlalu Rendah!|

source: [3046]Bank Capital Ratio|
id: [3046]Rasio Modal Bank|

source: [3047]Required Bank Capital Ratio|
id: [3047]Rasio Modal Bank yang Diperlukan|

source: [3048]The Subsidiary DLC offers you a new set of powerful tools for conquering the business world on a grander scale!|
id: [3048]Anak Perusahaan DLC menawarkan seperangkat alat canggih baru untuk menaklukkan dunia bisnis dalam skala yang lebih besar!|

source: [3049]The City Economic Simulation DLC lets you build new cities from scratch, form your own political party, and assume the role of mayor while simultaneously growing your business empire!|
id: [3049]DLC Simulasi Ekonomi Kota memungkinkan Anda membangun kota baru dari awal, membentuk partai politik Anda sendiri, dan mengambil peran sebagai walikota sekaligus mengembangkan kerajaan bisnis Anda!|

source: [3050]The Digital Age DLC offers you an exciting opportunity to build a tech startup at the dawn of the digital age and oversee its growth to eventually become a tech powerhouse that joins the ranks of tech titans such as Microsoft and Google!|
id: [3050]Digital Age DLC menawarkan Anda kesempatan menarik untuk membangun startup teknologi di awal era digital dan mengawasi pertumbuhannya hingga akhirnya menjadi pembangkit tenaga teknologi yang bergabung dengan jajaran raksasa teknologi seperti Microsoft dan Google!|

source: [3051]The Banking and Finance DLC simulates the financial world with a level of realism that is unprecedented in video games.
id: [3051]DLC Perbankan dan Keuangan mensimulasikan dunia keuangan dengan tingkat realisme yang belum pernah terjadi sebelumnya dalam video game.

source: It offers a powerful suite of features that allow you to set up banks and insurance companies, issue and trade bonds, and invest in global stocks.|
id: Ia menawarkan serangkaian fitur yang kuat yang memungkinkan Anda untuk mendirikan bank dan perusahaan asuransi, menerbitkan dan memperdagangkan obligasi, dan berinvestasi di saham global.

source: [3052]<LTAX>Accumulated losses for future tax deduction|
id: [3052]<LTAX>Akumulasi kerugian untuk pengurangan pajak di masa mendatang|

source: [3053]<UNVI>Unique Visitors|
id: [3053]<UNVI>Pengunjung Unik|

source: [3054]<UNVM>Monthly Unique Visitors|
id: [3054]<UNVM>Pengunjung Unik Bulanan|

source: [3055]<INTT>This Internet company does not have the required technology to start operation yet.
id: [3055]<INTT>Perusahaan Internet ini belum memiliki teknologi yang dibutuhkan untuk memulai operasinya.

source: Build an R&D center and set up Tech R&D units to research the required tech.|
id: Bangun pusat Litbang dan siapkan unit Litbang Teknologi untuk meneliti teknologi yang dibutuhkan.|

source: [3056]<BCRW>Your bank's Capital Ratio is too low and has stopped issuing new loans.
id: [3056]<BCRW>Rasio Modal bank Anda terlalu rendah dan telah berhenti mengeluarkan pinjaman baru.

source: To resume loan issuance, access the bank, select [Financial] and [Fund Transfer].
id: Untuk melanjutkan penerbitan pinjaman, akses bank, pilih [Keuangan] dan [Transfer Dana].

source: Then inject capital into the bank.
id: Kemudian menyuntikkan modal ke bank.

source: [3057]Your radical R&D of|
id: [3057]R&D radikal Anda dari|

# [3058]is a success! Your technology is now|
source: [3058]is a success!\nYour technology is now|
id: [3058]sukses! \nTeknologi Anda sekarang|

source: [3059]Unfortunately, your radical R&D project of|
id: [3059]Sayangnya, proyek R&D radikal Anda dari|

source: [3060]failed.
id: [3060]gagal.

source: (Success chance:|
id: (Kesempatan sukses:|

source: [3061]Your employee|
id: [3061]Karyawan Anda|

source: [3062]working on|
id: [3062]mengerjakan|

source: [3063]working in|
id: [3063]bekerja di|

source: [3064]was headhunted.|
id: [3064]dikejar-kejar.|

source: [3065]was headhunted by|
id: [3065]dikejar oleh|

source: [3066]has resigned.|
id: [3066]telah mengundurkan diri.|

source: [3067]<PARC>to Parent Company|
id: [3067]<PARC>kepada Perusahaan Induk|

source: [3068]<INSU>Insurance Company|
id: [3068]<INSU>Perusahaan Asuransi|

source: [3069]Bankruptcy!|
id: [3069]Kebangkrutan!|

source: [3070]liquidates its assets and redeems all its outstanding bonds at the full issue price.|
id: [3070]melikuidasi asetnya dan menebus semua obligasi yang beredar dengan harga penerbitan penuh.|

source: [3071]went under with a negative balance in its shareholders' equity.
id: [3071]bangkrut dengan saldo negatif dalam ekuitas pemegang saham.

source: Its bondholders lost all their investments in the bonds.|
id: Para pemegang obligasi kehilangan semua investasi mereka di obligasi.|

source: [3072]liquidates its assets.
id: [3072]melikuidasi asetnya.

source: Its bondholders receive|
id: Para pemegang obligasi menerima|

source: [3073]of the original bond values.|
id: [3073]dari nilai ikatan asli.|

source: [3074]Must Take Action|
id: [3074]Harus Mengambil Tindakan|

source: [3075]Notification Only|
id: [3075]Hanya Pemberitahuan|

source: [3076]No Notification|
id: [3076]Tidak Ada Pemberitahuan|

source: [3077]<PTAS>% of Total Assets|
id: [3077]<PTAS>% dari Total Aset|

source: [3078]<3YRA>30-Year Average|
id: [3078]<3YRA>Rata-Rata 30 Tahun|

source: [3079]<SABD>Sale of Bonds|
id: [3079]<SABD>Penjualan Obligasi|

source: [3080]<BDRD>Bond Redemption|
id: [3080]<BDRD>Penebusan Obligasi|

source: [3081]<NCAS>Net Cash|
id: [3081]<NCAS>Kas Bersih|

source: [3082]<BKRU>Is BANKRUPT|
id: [3082]<BKRU>Bangkrut|

source: [3083]<FTRA>When you transfer a R&D center, its existing R&D projects will be cancelled as they depend on the company's technological foundation.
id: [3083]<FTRA>Saat Anda mentransfer pusat R&D, proyek R&D yang ada akan dibatalkan karena bergantung pada fondasi teknologi perusahaan.

source: The dependence is broken when the firm is transferred to a new owner.\n\nAre you sure that you want to proceed?|
id: Ketergantungan terputus ketika perusahaan dipindahkan ke pemilik baru. \n\nYakin ingin melanjutkan?|

source: [3084]Sorry, the selected company does not have sufficient cash to buy the firm.|
id: [3084]Maaf, perusahaan yang dipilih tidak memiliki cukup uang untuk membeli perusahaan.|

source: [3085]Sorry, the selected company does not have sufficient cash to buy the firms.|
id: [3085]Maaf, perusahaan yang dipilih tidak memiliki cukup uang untuk membeli perusahaan.|

source: [3086]Sell this firm to another company under your control.|
id: [3086]Jual perusahaan ini ke perusahaan lain di bawah kendali Anda.|

source: [3087]Sell these firms to another company under your control.|
id: [3087]Jual perusahaan ini ke perusahaan lain di bawah kendali Anda.|

source: [3088]<FFMP>Fair Market Value|
id: [3088]<FFMP>Nilai Pasar Wajar|

source: [3089]<GACQ>Which company under your control will acquire the target company?|
id: [3089]<GACQ>Perusahaan manakah di bawah kendali Anda yang akan mengakuisisi perusahaan target?|

source: [3090]<ACQP>Acquisition Cost|
id: [3090]<ACQP>Biaya Akuisisi|

source: [3091]<FTSU>All the selected firms have been transferred successfully.|
id: [3091]<FTSU>Semua perusahaan terpilih telah berhasil ditransfer.|

source: [3092]Congratulations!
id: [3092]Selamat!

source: You have successfully acquired and merged|
id: Anda telah berhasil memperoleh dan menggabungkan|

source: [3093]into your company.|
id: [3093]ke perusahaan Anda.|

source: [3094]Congratulations!
id: [3094]Selamat!

source: You have successfully acquired|
id: Anda telah berhasil memperoleh|

source: [3095]It is now a wholly owned subsidiary of your company.|
id: [3095]Sekarang sepenuhnya menjadi anak perusahaan Anda.|

source: [3096]<SENO>Sorry, you have not selected any firms.|
id: [3096]<SENO>Maaf, Anda belum memilih firma apapun.|

source: [3097]<VCLF>VIEW / CLOSE DOWN FIRMS|
id: [3097]<VCLF>LIHAT / TUTUP PERUSAHAAN|

source: [3098]Sorry, the company fails to meet the conditions for going public.
id: [3098]Maaf, perusahaan gagal memenuhi persyaratan untuk go public.

source: Its current equity value is negative.|
id: Nilai ekuitasnya saat ini negatif.|

source: [3099]Sorry, under the current market conditions, no investors are interested in subscribing new shares of the company.|
id: [3099]Mohon maaf, dalam kondisi pasar saat ini, tidak ada investor yang tertarik untuk melakukan pemesanan saham baru perusahaan.

source: [3100]<SCRO>Map Scrolling Speed|
id: [3100]<SCRO>Kecepatan Gulir Peta|

source: [3101]<CTEC>Consider Tech Offers|
id: [3101]<CTEC>Pertimbangkan Penawaran Teknologi|

source: [3102]<RDCN>R&D Completion Notification|
id: [3102]<RDCN>Pemberitahuan Penyelesaian R&D|

source: [3103]<WSAD>WSAD Keys|
id: [3103]<WSAD>Tombol WSAD|

source: [3104]<SFIC>Sell factory "Internal Sale" products at cost|
id: [3104]<SFIC>Jual produk "Penjualan Internal" pabrik dengan harga murah|

source: [3105]<SUBS>The new game options for the Subsidiary DLC are available on the [Environment], [Competitors] and [Products] pages.|
id: [3105]<SUBS>Opsi permainan baru untuk Anak Perusahaan DLC tersedia di halaman [Lingkungan], [Pesaing] dan [Produk].

source: [3106]<PSYN>Default Price Synchronization|
id: [3106]<PSYN>Sinkronisasi Harga Default|

source: [3107]<ENBL>Enabled|
id: [3107]<ENBL>Diaktifkan|

source: [3108]<DISA>Disabled|
id: [3108]<DISA>Dinonaktifkan|

source: [3109]<RETA>Retail Only|
id: [3109]<RETA>Hanya Ritel|

source: [3110]<TFNO>Sorry, you cannot transfer this factory as it is making #packaged software products#.
id: [3110]<TFNO>Maaf, Anda tidak dapat mentransfer pabrik ini karena membuat # produk perangkat lunak paket #.

source: A factory can only make packaged versions of software that is #developed by the same corporation#|
id: Pabrik hanya dapat membuat versi paket perangkat lunak yang # dikembangkan oleh perusahaan yang sama #|

source: [3111]Sorry, you cannot execute this share buyback transaction, as a public company's total number of shares outstanding must not be lower than 1,000,000 shares.|
id: [3111]Maaf, Anda tidak dapat mengeksekusi transaksi pembelian kembali saham ini, karena jumlah saham perusahaan publik yang beredar tidak boleh kurang dari 1.000.000 saham.|

source: [3112]You cannot use a corporation that you control to buy back its own shares.|
id: [3112]Anda tidak dapat menggunakan korporasi yang Anda kendalikan untuk membeli kembali sahamnya sendiri.|

source: [3113]How would you like|
id: [3113]Apa yang Anda inginkan|

source: [3114]to acquire the remaining shares of|
id: [3114]untuk mengakuisisi sisa saham|

source: [3115]<MERI>(You cannot issue new shares for the merger because that will exceed the maximum number of shares that a company is allowed to issue.)|
id: [3115]<MERI>(Anda tidak dapat menerbitkan saham baru untuk merger karena itu akan melebihi jumlah maksimum saham yang boleh dikeluarkan oleh perusahaan.)|

source: [3116]Not interested, unless you offer|
id: [3116]Tidak tertarik, kecuali Anda menawarkan|

source: [3117]for the technology.|
id: [3117]untuk teknologi.|

source: [3118]We are not interested in selling this technology to our competitors.|
id: [3118]Kami tidak tertarik untuk menjual teknologi ini kepada pesaing kami.|

source: [3119]We are not in need of cash and thus not interested in selling our technology.|
id: [3119]Kami tidak membutuhkan uang tunai sehingga tidak tertarik untuk menjual teknologi kami.|

source: [3120]Your|
id: [3120]Anda|

source: [3121]asked for a salary raise from|
id: [3121]meminta kenaikan gaji dari|

source: [3122]<GNPL>New Product Launch|
id: [3122]<GNPL>Peluncuran Produk Baru|

source: [3123]Build a New City|
id: [3123]Bangun Kota Baru|

source: [3124]Use your corporation to acquire the rights and build a new city, and assign a member from your political party as the city's mayor.|
id: [3124]Gunakan perusahaan Anda untuk memperoleh hak dan membangun kota baru, dan menetapkan anggota dari partai politik Anda sebagai walikota.

source: [3125]King of Capitalism|
id: [3125]Raja Kapitalisme|

source: [3126]To become the undisputed King of Capitalism, you must build a sprawling business empire with an impressive list of subsidiary companies by achieving all the subgoals|
id: [3126]Untuk menjadi Raja Kapitalisme yang tak terbantahkan, Anda harus membangun kerajaan bisnis yang luas dengan daftar anak perusahaan yang mengesankan dengan mencapai semua sub-tujuan|

source: [3127]Digital Age Dominance|
id: [3127]Dominasi Era Digital|

source: [3128]Achieve market dominance in Mobile Operating System and gain a significant market share in the Internet sector.|
id: [3128]Raih dominasi pasar dalam Sistem Operasi Seluler dan raih pangsa pasar yang signifikan di sektor Internet.|

source: [3129]Achieve market dominance in Computer Operating System and gain a significant market share in the Internet sector.|
id: [3129]Raih dominasi pasar dalam Sistem Operasi Komputer dan raih pangsa pasar yang signifikan di sektor Internet.

source: [3130]<MDOM>Achieve market dominance in|
id: [3130]<MDOM>Capai dominasi pasar di|

source: [3131]Launch|
id: [3131]Peluncuran|

source: [3132]Set up a farm to produce|
id: [3132]Siapkan lahan untuk memproduksi|

source: [3133]Set up a factory to produce|
id: [3133]Mendirikan pabrik untuk memproduksi|

source: [3134]and launch it onto the market|
id: [3134]dan meluncurkannya ke pasar|

source: [3135]Subsidiaries with Net Worth of|
id: [3135]Anak Perusahaan dengan Kekayaan Bersih|

source: [3136]Subsidiaries with Market Value of|
id: [3136]Entitas Anak dengan Nilai Pasar|

source: [3137]Subsidiaries with Annual Revenue of|
id: [3137]Anak Perusahaan dengan Omset Tahunan|

source: [3138]Subsidiaries with Operating Profit of|
id: [3138]Entitas Anak dengan Laba Operasional|

source: [3139]Subsidiaries with Dominance in|
id: [3139]Anak Perusahaan dengan Dominasi di|

source: [3140]Industry|
id: [3140]Industri|

source: [3141]Industries|
id: [3141]Industri|

source: [3142]Subsidiaries IPOs with $1 billion market cap|
id: [3142]Anak perusahaan IPO dengan kapitalisasi pasar $ 1 miliar|

source: [3143]<GLSR>Lifetime Shareholder Return|
id: [3143]<GLSR>Pengembalian Pemegang Saham Seumur Hidup|

source: [3144]Own at least|
id: [3144]Memiliki setidaknya|

source: [3145]equity in|
id: [3145]ekuitas di|

source: [3146]<GBNC>Build a New City|
id: [3146]<GBNC>Bangun Kota Baru|

source: [3147]<NCIT>Number of Cities You Manage|
id: [3147]<NCIT>Jumlah Kota yang Anda Kelola|

source: [3148]<GNPO>National Population|
id: [3148]<GNPO>Penduduk Nasional|

source: [3149]<NQOL>National Quality of Life index|
id: [3149]<NQOL>Indeks Kualitas Hidup Nasional|

source: [3150]<NUNE>National Unemployment Rate|
id: [3150]<NUNE>Tingkat Pengangguran Nasional|

source: [3151]<NGDP>National GDP|
id: [3151]<NGDP>PDB Nasional|

source: [3152]<NGDC>National GDP per capita|
id: [3152]<NGDC>PDB nasional per kapita|

source: [3153]<NWAG>National Wage Rate|
id: [3153]<NWAG>Tingkat Upah Nasional|

source: [3154]<NSCO>National Score|
id: [3154]<NSCO>Skor Nasional|

source: [3155]<POIS>Political Influence Score|
id: [3155]<POIS>Skor Pengaruh Politik|

source: [3156]<DMOS>Market Dominance of Mobile OS|
id: [3156]<DMOS>Dominasi Pasar Mobile OS|

source: [3157]<DCOS>Market Dominance of Computer OS|
id: [3157]<DCOS>Dominasi Pasar OS Komputer|

source: [3158]<MINT>Revenue Market Share of Internet Sites|
id: [3158]<MINT>Pangsa Pasar Pendapatan Situs Internet|

source: [3159]<GTEC>Leadership in Technology for|
id: [3159]<GTEC>Kepemimpinan dalam Teknologi untuk|

source: [3160]<GMDO>Market Dominance of|
id: [3160]<GMDO>Dominasi Pasar|

source: [3161]of Your City|
id: [3161]dari Kota Anda|

source: [3162]of Your Cities|
id: [3162]dari Kota Anda|

source: [3163]<NGOA>You have been given a new goal!|
id: [3163]<NGOA>Anda telah diberi tujuan baru!|

source: [3164]Sorry, you are not allowed to use cash from your insurance company to buy shares of your corporation.|
id: [3164]Maaf, Anda tidak diperbolehkan menggunakan uang tunai dari perusahaan asuransi Anda untuk membeli saham perusahaan Anda.

source: [3165]Sorry, you are not allowed to use cash from this insurance company to buy shares of its parent corporation.|
id: [3165]Maaf, Anda tidak diperbolehkan menggunakan uang tunai dari perusahaan asuransi ini untuk membeli saham perusahaan induknya.

source: [3166]Your Insurance Company's Capital Ratio is Negative!|
id: [3166]Rasio Modal Perusahaan Asuransi Anda Negatif!|

source: [3167]The Capital Ratio of Your Subsidiary Insurance Company |
id: [3167]Rasio Modal Anak Perusahaan Asuransi|

source: [3168] is Too Low!|
id: [3168]Terlalu Rendah!|

source: [3169]Insurance Company Capital Ratio|
id: [3169]Rasio Modal Perusahaan Asuransi|

source: [3170]The CEO previously considered setting up new a firm but decided not to do so because the company's debt level was too high.|
id: [3170]CEO sebelumnya mempertimbangkan untuk mendirikan perusahaan baru tetapi memutuskan untuk tidak melakukannya karena tingkat hutang perusahaan terlalu tinggi.

source: [3171]The CEO previously considered setting up|
id: [3171]CEO sebelumnya mempertimbangkan untuk mendirikan|

source: [3172]but decided not to do so because the company's cash and profit situation was not good enough to support business expansion.|
id: [3172]tetapi memutuskan untuk tidak melakukannya karena situasi kas dan laba perusahaan tidak cukup baik untuk mendukung ekspansi bisnis.

source: [3173]but decided not to do so because the company's cash level was too low to support business expansion.|
id: [3173]tetapi memutuskan untuk tidak melakukannya karena tingkat kas perusahaan terlalu rendah untuk mendukung ekspansi bisnis.

source: [3174]This cash level of this subsidiary company is too low.
id: [3174]Tingkat kas dari anak perusahaan ini terlalu rendah.

source: The CEO is not comfortable with setting up new businesses.|
id: CEO tidak nyaman dengan mendirikan bisnis baru.|

source: [3175]Adequate cash level for expansion:|
id: [3175]Tingkat kas yang memadai untuk ekspansi:|

source: [3176]Adequate annual profit for expansion:|
id: [3176]Keuntungan tahunan yang memadai untuk ekspansi:|

source: [3177]Increase Retail Demand Bonus in the following ways:|
id: [3177]Meningkatkan Bonus Permintaan Ritel dengan cara berikut:|

source: [3178]-A specialty store focusing on a specific range of products is more attractive to customers interested in such products.|
id: [3178]-Toko khusus yang berfokus pada rangkaian produk tertentu lebih menarik bagi pelanggan yang tertarik dengan produk tersebut.

source: [3179]-Build more stores of the same store type in the same city.|
id: [3179]-Bangun lebih banyak toko dengan tipe toko yang sama di kota yang sama.|

source: [3180]-Stores in areas with high customer traffic will boost the chain popularity more.|
id: [3180]-Toko di area dengan lalu lintas pelanggan yang tinggi akan meningkatkan popularitas rantai lebih.|

source: [3181]This service firm is capable of increasing the customer traffic in this area.|
id: [3181]Perusahaan jasa ini mampu meningkatkan lalu lintas pelanggan di area ini.|

source: [3182]Customer Traffic Effect Index|
id: [3182]Indeks Efek Lalu Lintas Pelanggan|

source: [3183]Sorry, you cannot make a deposit at the moment as no commercial banks have been set up yet.|
id: [3183]Maaf, Anda tidak dapat melakukan deposit saat ini karena belum ada bank umum yang didirikan.

source: [3184]Sorry, you cannot make a deposit at the moment as this bank is not accepting new deposits from corporate clients.|
id: [3184]Maaf, Anda tidak dapat melakukan deposit saat ini karena bank ini tidak menerima deposit baru dari klien korporat.|

source: [3185]A Fun Gaming Experience for New Players.|
id: [3185]Pengalaman Bermain Game yang Menyenangkan untuk Pemain Baru.|

source: [3186]Normal Difficulty.
id: [3186]Kesulitan Normal.

source: Enjoyable for Most Players.|
id: Menyenangkan bagi Sebagian Besar Pemain.|

source: [3187]For Experienced Players looking for More Challenge.|
id: [3187]Untuk Pemain Berpengalaman yang Mencari Lebih Banyak Tantangan.|

source: [3188]Hard.
id: [3188]Keras.

source: Only choose this if you have won in easier games.|
id: Hanya pilih ini jika Anda menang dalam permainan yang lebih mudah. |

source: [3189]For Expert Players Only.
id: [3189]Hanya Untuk Pemain Ahli.

source: Not recommended for normal players.|
id: Tidak disarankan untuk pemain normal.|

source: [3190]Extremely Difficult!
id: [3190]Sangat Sulit!

source: Not recommended for most players.|
id: Tidak direkomendasikan untuk kebanyakan pemain.|

source: [3191]Insanely Difficult!
id: [3191]Sangat Sulit!

source: Not enjoyable unless you have achieved mastery in this game.|
id: Tidak menyenangkan kecuali Anda telah mencapai penguasaan dalam game ini.|

source: [3192]A Humanly Impossible Challenge!
id: [3192]Tantangan yang Mustahil bagi Manusia!

source: Do not choose this if you want a winnable game.|
id: Jangan pilih ini jika Anda menginginkan permainan yang dapat dimenangkan.|

source: [3193]<ISBN>%1s issues new bonds, raising %2s.|
id: [3193]<ISBN>%1s menerbitkan obligasi baru, meningkatkan %2s.|

source: [3195]50% more|
id: [3195]50% lebih|

source: [3196]100% more|
id: [3196]100% lebih|

source: [3197]<MSOS>Market Share of Operating System|
id: [3197]<MSOS>Pangsa Pasar Sistem Operasi|

source: [3198]<MSHA>Market Share of|
id: [3198]<MSHA>Pangsa Pasar|

source: [3199]<BNOT>Sorry, the company does not meet the bond issuance requirement.\nTry increasing the company's equity value.\n(You can view the equity value in the balance sheet.)|
id: [3199]<BNOT>Maaf, perusahaan tidak memenuhi persyaratan penerbitan obligasi. \nCoba tingkatkan nilai ekuitas perusahaan.

source: [3200]Sorry, this MOD cannot be loaded because the following DLC that it requires is not enabled:|
id: \n(Anda dapat melihat nilai ekuitas di neraca.)| [3200]Maaf, MOD ini tidak dapat dimuat karena DLC berikut ini yang diperlukan tidak diaktifkan:|

source: [3201]Sorry, this MOD cannot be loaded because the following DLCs that it requires are not enabled:|
id: [3201]Maaf, MOD ini tidak dapat dimuat karena DLC berikut ini yang diperlukan tidak diaktifkan:|

source: [3202]<PLTI>Total play time:|
id: [3202]<PLTI>Total waktu pemutaran:|

source: [3203]<NOCH>Sorry, there are currently no Challenge Games available.|
id: [3203]<NOCH>Maaf, saat ini tidak ada Game Tantangan yang tersedia.|

source: [3204]<WVER>(wrong version)|
id: [3204]<WVER>(versi salah)|

source: [3205]<FIMI>(file missing)|
id: [3205]<FIMI>(file hilang)|

source: [3206]<GVER>Game version:|
id: [3206]<GVER>Versi game:|

source: [3207]<INCO>(Incompatible)|
id: [3207]<INCO>(Tidak kompatibel)|

source: [3208]<DECG>This Challenge Game will be deleted.
id: [3208]<DECG>Game Tantangan ini akan dihapus.

source: [3209]<ASAV>Auto-Save Game|
id: [3209]<ASAV>Simpan Otomatis Game|
